<?php

return [
    'failed' => 'Эти учетные данные не соответствуют нашим записям.',
    'throttle' => 'Слишком много попыток входа в систему. Пожалуйста, повторите попытку через: секунды, секунды.',
    'login' => 'Авторизоваться',
    'email' => 'Адрес электронной почты',
    'password' => 'пароль',
    'remember' => 'Запомни меня',
    'forgot' => 'Забыли пароль?',
    'register' => 'регистр',
    'confirm' => 'Подтвердите Пароль',
    'username' => 'имя пользователя',
    'name' => 'название',
    'logout' => 'Выйти',
    'mustverify' => 'Проверьте свой адрес электронной почты',
    'freshlinksent' => 'На ваш адрес электронной почты была отправлена новая ссылка для подтверждения.',
    'beforeproceed' => 'Прежде чем продолжить, проверьте свою электронную почту на наличие ссылки для подтверждения.',
    'ifyou' => 'Если вы не получили письмо',
    'resendlink' => 'нажмите здесь, чтобы запросить другой',
    'resetpass' => 'Сброс пароля',
    'sendpass' => 'Отправить ссылку для сброса пароля',
];
