<?php

return [
    'about' => 'Около',
    'aboutdescone' => 'это магазин ссылок бесплатных и открытых статей, учебник, видеоурок по веб-дизайну и веб-разработке, где вы можете поделиться своими ссылками и быть видимыми для пользователей по всему миру.',
    'aboutdesctwo' => 'БЕСПЛАТНО и останется таким.',
    'aboutdescthree' => 'разработан в',
    'phone' => 'Телефон:',
    'help' => 'Помогите',
    'helpone' => 'БЕСПЛАТНО и полагайтесь на пожертвования, чтобы узнать больше об общих пожертвованиях и донорах',
    'helptwo' => 'кликните сюда',
    'helpthree' => 'и пожертвовать нажмите кнопку ниже.',
    'donate' => 'жертвовать',
    'rights' => 'All rights reserved for',
];
