<?php

return [
    'toppro' => 'Лучшие про учителя',
    'points' => 'Точки:',
    'visitprofile' => 'Посетить профиль',
    'visitallpros' => 'Посетите все топы',
    'headingone' => 'Что такое Pro Laravel?',
    'headingonedesc' => 'Pro Laravel - это сообщество приложений с открытым исходным кодом и учебных пособий для платформы Laravel.',
    'headingtwo' => '',
    'headingtwodesc' => 'Каждый, кто помогает другим ремесленникам достигать своих целей с открытым исходным кодом, Pro Laravel',
    'headingthree' => 'Как Pro Laravel помогает вам?',
    'headingthreedesc' => 'Pro Laravel - это источник ссылок на учебники и приложения с открытым исходным кодом, но с большим количеством очков, значков и голосов, он помогает вам завоевать всемирную репутацию профессионала. Как только вы станете высокопоставленным пользователем в Pro Laravel, вам будет легче находить клиентов.',
    'headingfour' => 'Как заработать репутацию в Pro Laravel?',
    'headingfourone' => 'За каждую ссылку с открытым исходным кодом вы получаете очки',
    'headingfourtwo' => 'Если ваши ссылки полезны, сообщество оценивает ваши ссылки, и это повышает ваши очки',
    'headingfourthree' => 'Как только вы наберете определенное количество очков, вам откроются новые значки',
    'headingfourfour' => 'Вы также получаете значки проверенного пользователя и многое другое...',
    'notfound' => 'Извините, мы не смогли найти учителя, попробуйте позже',
];
