<?php

return [
    'failed' => 'بيانات الاعتماد هذه لا تتطابق مع سجلاتنا.',
    'throttle' => 'محاولات تسجيل الدخول كثيرة جدًا. يرجى المحاولة مرة أخرى في ثوان :seconds.',
    'login' => 'تسجيل الدخول',
    'email' => 'عنوان بريد الكتروني',
    'password' => 'كلمه السر',
    'remember' => 'تذكرنى',
    'forgot' => 'نسيت رقمك السري؟',
    'register' => 'تسجيل',
    'confirm' => 'تأكيد كلمة المرور',
    'username' => 'اسم المستخدم',
    'name' => 'اسم',
    'logout' => 'الخروج',
    'mustverify' => 'تحقق من عنوان بريدك الإلكتروني',
    'freshlinksent' => 'تم إرسال رابط تحقق جديد إلى عنوان بريدك الإلكتروني.',
    'beforeproceed' => 'قبل المتابعة ، يرجى التحقق من بريدك الإلكتروني لمعرفة رابط التحقق',
    'ifyou' => 'إذا لم تتلقى البريد الإلكتروني',
    'resendlink' => 'انقر هنا لطلب آخر',
    'resetpass' => 'إعادة تعيين كلمة المرور',
    'sendpass' => 'إرسال رابط إعادة تعيين كلمة المرور',
];
