<?php

return [
    'about' => 'حول',
    'aboutdescone' => 'هو متجر رابط للمقالات المجانية والمفتوحة المصدر ، ودروس تعليمية ، ودروس فيديو لتصميم المواقع ، وتطوير الويب ، حيث يمكنك مشاركة الروابط الخاصة بك وتكون مرئية للمستخدمين في جميع أنحاء العالم.',
    'aboutdesctwo' => 'مجاني وسوف تبقى على هذا النحو.',
    'aboutdescthree' => 'وضعت في',
    'phone' => 'هاتف:',
    'help' => 'مساعدة',
    'helpone' => 'مجانية والإغاثة على التبرعات ، لمعرفة المزيد عن مجموع التبرعات والجهات المانحة',
    'helptwo' => 'انقر هنا',
    'helpthree' => 'وللتبرع انقر فوق الزر أدناه.',
    'donate' => 'تبرع',
    'rights' => 'All rights reserved for',
];
