<?php

return [
    'toppro' => 'كبار المعلمين برو',
    'points' => 'نقاط:',
    'visitprofile' => 'زيارة الملف الشخصي',
    'visitallpros' => 'زيارة جميع قمم',
    'headingone' => 'ما هو برو لاراول؟',
    'headingonedesc' => 'برو لاراول هو مجتمع من التطبيقات والبرامج التعليمية مفتوحة المصدر لإطار لاراول.',
    'headingtwo' => 'من هو برو لاراول؟',
    'headingtwodesc' => 'كل من يساعد الحرفيين الآخرين على تحقيق أهدافهم مع المصدر المفتوح هو برو لاراول',
    'headingthree' => 'كيف يساعدك برو لاراول؟',
    'headingthreedesc' => 'برو لاراول هو روابط أساسية مصدرًا للدروس والتطبيقات مفتوحة المصدر ، لكن مع وجود عدد كبير من النقاط والشارات والأصوات يساعدك على اكتساب سمعة عالمية كحرفي محترف. بمجرد أن تصبح مستخدمًا عالي المستوى في برو لاراول ، سيكون من السهل عليك العثور على عملاء.',
    'headingfour' => 'كيف تكتسب سمعة في برو لاراول؟',
    'headingfourone' => 'ستحصل على نقاط مقابل كل رابط مفتوح المصدر تشاركه',
    'headingfourtwo' => 'إذا كانت روابطك مجتمعًا مفيدًا ، قم بالتصويت على روابطك ويثير نقاطك',
    'headingfourthree' => 'بمجرد وصولك إلى عدد معين من النقاط ، سيتم فتح شارات جديدة لك',
    'headingfourfour' => 'يمكنك أيضًا الحصول على شارات مستخدم تم التحقق منه والمزيد ...',
    'notfound' => 'عذرًا ، لم نتمكن من العثور على أي معلم ، يرجى المحاولة لاحقًا',
];
