<?php

return [
    'failed' => 'اطلاعات ورودی تطابق ندارند',
    'throttle' => 'درخواست ورود بیش از حد. لطفا پس از :seconds ثانیه مجدد تلاش نمایید.',
    'login' => 'ورود',
    'email' => 'ایمیل آدرس',
    'password' => 'رمز عبور',
    'remember' => 'مرا به خاطر بسپار',
    'forgot' => 'رمز عبورتان را فراموش کرده اید؟',
    'register' => 'ثبت نام',
    'confirm' => 'تایید رمز عبور',
    'username' => 'نام کاربری',
    'name' => 'نام',
    'logout' => 'خروج',
    'mustverify' => 'ایمیل خود را فعال کنید',
    'freshlinksent' => 'یک لینک فعالسازی تازه به ایمیلتان ارسال شد.',
    'beforeproceed' => 'قبل از اینکه ادامه دهید, لطفا ایمیل خود را برای لینک فعالسازی بررسی نمایید.',
    'ifyou' => 'اگر ایمیلی دریافت نکردید',
    'resendlink' => 'با کلیک اینجا درخواست لینک کنید',
    'resetpass' => 'تغییر رمز عبور',
    'sendpass' => 'ارسال لینک تغییر رمز عبور',
];
