<?php

return [
    'about' => 'درباره',
    'aboutdescone' => 'یک لینکدانی برای مقاله ها،آموزشها و ویدوهای آموزشی منبع باز است برای طراحی وب و برنامه نویسی است، جایی که شما میتوانید لینک های خود را با کربران سراسر دنیا به اشتراک بگذارید.',
    'aboutdesctwo' => 'رایگان است و رایگان خواهد ماند.',
    'aboutdescthree' => 'گسترش داده شده توسط',
    'phone' => 'تلفن:',
    'help' => 'همیاری',
    'helpone' => 'رایگان است و وابسته به کمک های شما، برای اطلاع بیشتر از کمک ها و کمک دهنده ها',
    'helptwo' => 'اینجا را کلیک کنید',
    'helpthree' => 'و برای کمک به ما لینک زیر را باز کنید',
    'donate' => 'اهدا کنید',
    'rights' => 'تمامی حقوق محفوظ است برای',
];
