<?php

return [
    'toppro' => 'برترین آموزگاران',
    'points' => 'امتیاز:',
    'visitprofile' => 'نمایش پروفایل',
    'visitallpros' => 'نمایش برترین ها',
    'headingone' => 'پرو لاراول چیست؟',
    'headingonedesc' => 'پرو لاراول جامعه برنامه های منبع باز و آموزش برای چارچوب لاراول است.',
    'headingtwo' => 'پرو لاراول کیست؟',
    'headingtwodesc' => 'هرکس که به دیگر آرتیسانها کمک می گند توسط برنامه های منبع باز یک پرو لاراول است.',
    'headingthree' => 'چگونه پرو لاراول به شما کمک می کند؟',
    'headingthreedesc' => 'پرو لاراول در واقع یک لینکدانی است از تمامی نرما افزارها و آموزشهای منبع باز اما با بهره گیری از ویژگی امتیازات، نشان ها و آرا به شما کمک می کند تا بعنوان یک آرتیسان حرفه ای شهرتی جهانی کسب نمایید. از زمانی که بعنوان یک آرتیسان رده بالا شناخته شوید برای شما بسیار آسان خواهد شد یافتن مشتریان جدید.',
    'headingfour' => 'چگونه در پرو لاراول شهرت کسب کنید؟',
    'headingfourone' => 'برای هر لینکی که به اشتراک بگذارید امتیاز دریافت خواهید کرد.',
    'headingfourtwo' => 'اگر لینکهای شما مفید باشند جامعه پرو لاراول به شما رای خواهد داد تا امتیاز بیشتری کسب نمایید.',
    'headingfourthree' => 'هنگامی که شما به مقدار مشخصی از امتیاز رسیدید، نشانهای جدید برای شما باز خواهد شد',
    'headingfourfour' => 'شما همچنین مدال کاربر تایید شده و... دریافت خواهید کرد',
    'notfound' => 'متاسفیم، ما نتوانستیم آموزگاری پیدا کنیم. لطفا بعدا تلاش نمایید.',
];
